#==================================================================================================
#         Copyright (C)   :   2019
#         File Name       :   url.py
#         Discription     :   需要下载内容的链接，发送地址以及一些内容
#         Author          :    Li Minghua
#         Date            :   2020年01月27日 星期一 21时28分15秒
#==================================================================================================

Inf = [['archwsl','https://github.com/yuk7/ArchWSL/releases/download/19.11.16.0/ArchWSL-AppX_19.11.16.0_x64.appx']]
# print(Inf[0][1])
